"PageTitle" = "正在安裝“%@”";

/* alert strings */
"INSERT_MEDIA" = "請放入“%@”光碟來繼續安裝。";
"INSERT_MEDIA2" = "您選擇安裝的軟體需要這張光碟。";

"CANCEL_INSTALL" = "確定要取消軟體安裝嗎？";
"CANCEL_INSTALL2" = "您尚未完成安裝所有軟體。若您取消的話，軟體可能只有一部分完成安裝，而無法正常運作。";


/* Install Time Remaining string */
"TIME_REMAINING" = "安裝剩餘時間：%@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "正在檢查您的安裝來源光碟⋯";
"INSTALL_CHECKSUM_STATUS" = "完成 %u%%⋯";

"ChecksumFailedAlert" = "檢查光碟時發生問題。";
"ChecksumFailedMessage" = "請重新啟動電腦，退出光碟，並檢查光碟上是否有指紋或刮痕。若問題依然存在，請聯絡“Apple 客戶支援服務”。";

"ChecksumFailedIgnoreBtn" = "忽略並繼續";
"CheckFailedCancel" = "取消安裝";


/* button title */
"SkipButton" = "略過";

